export const trevelArray = [
    {
        urlInsta: 'https://www.instagram.com/alpclub_izder/',
        urlImg: './img/trevel/alpe.jpeg',
        name: 'AlpClub',
    },
    {
        urlInsta: 'https://www.instagram.com/adygene.travel/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/adygene.travel.jpeg',
        name: 'Adygene.Travel',
    }, {
        urlInsta: 'https://www.instagram.com/in_tourists/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/InTurist.jpeg',
        name: 'In.Tourists',
    }, {
        urlInsta: 'https://www.instagram.com/kg.country/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/kg.country.jpeg',
        name: 'Kg.Country',
    }, {
        urlInsta: 'https://www.instagram.com/kettik.kg/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/Kettik.jpeg',
        name: 'Kettik',
    }, {
        urlInsta: 'https://www.instagram.com/mountclub/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/mountclub.jpeg',
        name: 'MountClub',
    }, {
        urlInsta: 'https://www.instagram.com/fun_travells/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/fun_travells.jpeg',
        name: 'Fun Travells',
    }, {
        urlInsta: 'https://www.instagram.com/sunrise.trip.kg/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/sunrise.trip.kg.jpeg',
        name: 'Sunrise Trip',
    }, {
        urlInsta: 'https://www.instagram.com/travel_club_kg/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/travel_club_kg.jpeg',
        name: 'Travel Club',
    }, {
        urlInsta: 'https://www.instagram.com/gotoogo.kg/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/gotoogo.jpeg',
        name: 'GoToogo',
    }, {
        urlInsta: 'https://www.instagram.com/easy_travel_tur/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/easy_travel_tur.jpeg',
        name: 'Easy Travel Tur',
    }, {
        urlInsta: 'https://www.instagram.com/trekkingunionkg/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/trekkingunionkg.jpeg',
        name: 'Trekking Union',
    }, {
        urlInsta: 'https://www.instagram.com/arashan.travel/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/arashan.travel.jpeg',
        name: 'Arashan Travel',
    }, {
        urlInsta: 'https://tour.too.kg/',
        urlImg: './img/trevel/TOOKG.jpeg',
        name: 'Too.kgz',
    }, {
        urlInsta: 'https://www.instagram.com/hiking.club/',
        urlImg: './img/trevel/hiking.jpeg',
        name: 'Hiking',
    }, {
        urlInsta: 'https://www.instagram.com/ulush_travel/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/trevel/Ulush.jpeg',
        name: 'Ulush Travel',
    },
    {
        urlInsta: 'https://www.instagram.com/aksaitravel.kg/?hl=ru',
        urlImg: './img/trevel/ak-sai.jpeg',
        name: 'Ak-Sai',
    },


];

export const shopArray = [
    {
        urlInsta: 'https://gergert.kg/',
        urlImg: './img/shop/gerger.jpeg',
        name: 'Gergert Sport(аренда)',
    },
    {
        urlInsta: 'https://nanasport.business.site/',
        urlImg: './img/shop/Nana.jpeg',
        name: 'Nana Sport',
    },
    {
        urlInsta: 'https://tritongear.kg/',
        urlImg: './img/shop/triton.jpeg',
        name: 'Triton Gear',
    },
    {
        urlInsta: 'https://www.instagram.com/novatex_kyrgyzstan/?igshid=MzRlODBiNWFlZA%3D%3D',
        urlImg: './img/shop/330833889_993282488708322_5243833988098479480_n.jpg',
        name: 'Novatex',
    },
    {
        urlInsta: 'https://alex.kg/',
        urlImg: './img/shop/Alex.png',
        name: 'Alex.kg',
    },
    {
        urlInsta: 'http://redfox.kg/',
        urlImg: './img/shop/RedFox.jpeg',
        name: 'Redfox',
    },
    {
        urlInsta: 'https://www.instagram.com/shop_rentik.kg/',
        urlImg: './img/shop/49907438_310470732930173_7800084213570469888_n.jpg',
        name: 'Rentik (аренда)',
    },
    {
        urlInsta: 'https://sportmaster.com/ru-kg/',
        urlImg: './img/shop/Sportmaster.jpeg',
        name: 'Спортмастер',
    },
    {
        urlInsta: 'https://www.instagram.com/activeshop.kg/',
        urlImg: './img/shop/activehsop.jpeg',
        name: 'Activeshop(аренда)',
    },
    {
        urlInsta: 'https://sportexpert.kg/',
        urlImg: './img/shop/SportExpert.jpeg',
        name: 'SportExpert',
    },
    {
        urlInsta: 'https://www.instagram.com/world_up_kg/',
        urlImg: './img/shop/world_up_kg.jpeg',
        name: 'World up',
    },
    {
        urlInsta: 'https://expedition.kg/',
        urlImg: './img/shop/expitition.png',
        name: 'Экспедиция',
    },

];

export const interestingPeopleArray = [
    {
        urlImg: './img/person/ɢʟᴀᴅᴋᴏᴠ ɴɪᴋᴏʟᴀɪ.jpeg',
        subTitle: 'The Kyrgyz Republic',
        title: 'ɢʟᴀᴅᴋᴏᴠ ɴɪᴋᴏʟᴀɪ',
        subText: `Греюсь на весеннем солнышке, делюсь с Вами фотокарточками из поездки, сидя в полуметровом снегу
    Но! Хотел бы напомнить и рассказать Вам, туристы, путешественники и очень активные люди, сейчас наступил тот самый лавиноопасный сезон, когда в горах склоны очень «заряжены», снег нестабилен и соответственно находиться в горах вовсе небезопасно! Даже самое безобидное на первый взгляд ущелье может быть засыпано лавиной в миг, а Вы можете остаться по ту сторону в горах `,
        btnurlInsta: 'https://www.instagram.com/gladkov_nikolai/',
    },
    {
        urlImg: './img/person/Kel-Teteri.jpeg',
        subTitle: 'Kol-Ukok Lake',
        title: 'Tynchtyk Mukhambetov',
        subText: ' Chasing locations around of Kyrgyzstan Tours Cooperation  ',
        btnurlInsta: 'https://www.instagram.com/tynchtykmr/',
    },
    {
        urlImg: './img/person/junus.jpeg',
        subTitle: 'Национальный парк Ала Арча',
        title: 'Жунус Маметов',
        subText: `Позади меня - история, а впереди - будущее.
    Там, где стою я - настоящее.
    
    Весь этот путь называется "жизнь".
    
    И где-то наши с вами пути переплетаются
    
    А где и как наши с вами пути пересекались впервые?
    Интересно узнать, при каких обстоятельствах это происходило?
    `,
        btnurlInsta: 'https://www.instagram.com/junusmametov/?igshid=MzRlODBiNWFlZA%3D%3D',
    },
    {
        urlImg: `./img/person/Kadyr.jpeg`,
        subTitle: `MANASLU-2022`,
        title: `Кадыр Сайдилкан`,
        subText: `Учурда Кыргыз курама тобу баары толугу менен чокуга чыгуу үчүн баардык даярдыктардан ийгиликтүү өтүп, баары бакубат, дени сак, чокуга чыгуу үчүн ишенимдүү жана илгери үмүт менен аба-ырайын күтүүдө !!!`,
        btnurlInsta: `https://www.instagram.com/skadyr/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/person/Eduard.jpeg`,
        subTitle: `День Эвереста`,
        title: `Эдуард Кубатов`,
        subText: `Сегодня День Эвереста! Ровно 70 лет назад - 29 мая 1953 года рано утром Джомолунгма открылась человечеству! Первооткрывателями были Эдмунд Хиллари и Тенцинг Норгей! Всех причастных к этой великой вершине поздравляю искренне! Пусть горы будут довольны нами! Любите жизнь и ходите в горы!`,
        btnurlInsta: `https://www.instagram.com/eduard_kubatov/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/person/erkin.jpeg`,
        subTitle: `Kyrgyz Republic `,
        title: `Erkin Aktay`,
        subText: `Kyrgyz Republic 🇰🇬
    За здоровый образ жизни! 🧘🚴⛷️🧗🏊🏃
    Prefer healthy lifestyle! Cycling, climbing, skiing, trekking
    Saĝlıklı yaşam tarzı tercihimizdir`,
        btnurlInsta: `https://www.instagram.com/erkin_aktay/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/person/eshmu.jpeg`,
        subTitle: `Домик у ледника Голубина`,
        title: `Eshmuradova_N`,
        subText: `Домик у ледника Голубина
    Наверное когда-то здесь глубоко в ущелье Ала-арча проводились научные исследования, гляциологи брали пробы льда, измеряли движение ледника, теперь же здесь только домик. Домик находится в аварийном состоянии, движение породы и время сделали своё дело. Однако это удивительно трогательный «домик», он стоит одиноко на гребне и бережно хранит под своей крышей различные предметы: приборы, ящики, подушки, лопаты, буры и даже консервные банки. Вижу электрические розетки и проводку, значит тут когда то далеко далеко в горах, в ночи горел огонёк, на печи варился суп и кто то пел под гитару песни Высоцкого.`,
        btnurlInsta: `https://www.instagram.com/eshmuradova_n/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/person/Jamil.jpeg`,
        subTitle: `Адыгене`,
        title: `Jamil Jumabekov`,
        subText: `Волшебные вечера в ущелье Адыгене`,
        btnurlInsta: `https://www.instagram.com/jamil_jumabekov/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/person/Maksat.jpeg`,
        subTitle: `Впервые в нашей истории кыргызский флаг поднят на самой высшей точке Антарктиды`,
        title: `Максат Байбосов`,
        subText: `Поздравляю @skadyr Сегодня еще один исторический день для Кыргызстана! Впервые в нашей истории кыргызский флаг поднят на самой высшей точке Антарктиды - Массив Винсон (4892 м.н.у.м.)! И сделал это сын кыргызского народа Кадыр Сайдылкан сегодня в шесть утра!`,
        btnurlInsta: `https://www.instagram.com/maksatbaibosov/?igshid=MzRlODBiNWFlZA%3D%3D`,
    }, {
        urlImg: `./img/person/andrai.jpeg`,
        subTitle: `Что тянет людей в горы?`,
        title: `Andrii Bilenkyi`,
        subText: `
    Всегда задавался этим вопросом, но так и не нашёл точный ответ. Для меня горы это что-то на подобии храма, святое место. Место, в котором готов проводить много времени, не важно в каких горах и стране. Когда стоишь на вершине и смотришь вниз понимаешь какую работу проделал, но впереди спуск, никогда не стоит забывать. Это так же место умиротворения, в котором ты становишься мудрее. Ну и конечно виды. Сотни километров гор во круг, никакая фотография не передаёт эту атмосферу, только если фоткать на глаз)
    А что для вас горы?`,
        btnurlInsta: `https://www.instagram.com/andrii.bilenkyi/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
];

export const guideArray = [
    {
        urlImg: `./img/guideAva/ermek.jpeg`,
        title: `Каликулов Эрмек
    `,
        subTitle: `Гид по кличке Вождь `,
        subText: `
    "Приветствую вас, смельчаки горных троп и вершин! Я - Вождь, ваш надежный проводник в дикие и неисследованные горы. Под моим руководством каждое приключение в горах превращается в настоящую экспедицию, и я обещаю сделать каждый день в горах невероятно захватывающим и прикольным.

    Со мной вы будете во главе своей собственной горной племени, готового сразиться с любым вызовом, который поднимет перед нами природа. Мы будем покорять вершины, исследовать глубокие ущелья и научимся читать язык гор. Давайте отправимся вместе в это увлекательное путешествие и сделаем каждую минуту в горах незабываемой. Готовы ли вы стать частью нашего горного племени с Вождем во главе?"
    `,
        urlInsta: `https://www.instagram.com/pilgrim.say/`,
    },
    {
        urlImg: './img/guideAva/danil.jpeg',
        title: 'Данил Александрович',
        subTitle: 'Гид по кличке ДЕД',
        subText: `Гид по кличке Дед – это настоящий мастер приключений, который уже давно сделал горы и джунгли своим вторым домом. Его кличка "Дед" несмотря на первое впечатление, связана с его мудростью и опытом, а не возрастом. Он ведет экскурсии и путешествия, словно рассказывает старинные истории о природе и культуре мест, которые посещает.

    Дед – настоящий знаток природы и местных традиций. С его неиссякаемым энтузиазмом и веселым чувством юмора, каждое приключение с ним превращается в незабываемое путешествие. Он обладает умением вдохновлять и учить своих клиентов, делая каждый момент в природе и культурном путешествии особенным и запоминающимся.`,
        urlInsta: `https://t.me/mount_store`,
    },
    {
        urlImg: `./img/guideAva/talgat.jpeg`,
        title: `Жыргалбек уулу Талгат 
    `,
        subTitle: `Гид по кличке Бөлкө нан`,
        subText: `Гид по кличке Бөлкө нан приветствую вас в удивительном мире приключений и вкусных открытий! Меня зовут Бөлкө нан, и я ваш проводник в мире, где исследование встречает вкус. Вместе мы отправимся в незабываемое путешествие, исследуя не только удивительные места, но и вкусовые нюансы каждой локации. Моя цель - сделать каждое приключение невероятно вкусным и запоминающимся. Добро пожаловать в мир Батона Хлеба, где каждый шаг - это новое гастрономическое открытие!`,
        urlInsta: `https://www.instagram.com/agatt_l/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/guideAva/nesi.jpeg`,
        title: `Кузнецова Нистана 
    `,
        subTitle: `Гид по кличке Неси`,
        subText: `"Здравствуйте, друзья приключений! Меня зовут Неси, и я готов нести вас сквозь лабиринты невероятных путешествий. Со мной вы всегда будете на верном пути к улыбкам, смеху и приключениям, о которых вы будете вспоминать с улыбкой на лице. Мой главный принцип - никогда не нести с собой огромный рюкзак. Давайте вместе создадим веселые воспоминания, которые будут с вами всю жизнь. Готовы ли вы нестися в мир приключений с Неси?"
    `,
        urlInsta: `https://www.instagram.com/nistana1234/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
    {
        urlImg: `./img/guideAva/nurik.jpeg`,
        title: `Кадышов Нуркадил Равшанбекович`,
        subTitle: `Гид по кличке Госслужащий`,
        subText: `"Здравствуйте, дамы и господа! Я - Госслужащий, ваш проводник в увлекательный мир приключений и неожиданных открытий. Под моим руководством каждая поездка превращается в настоящее государственное дело, и я обещаю вам самые креативные и юморные приключения!

    Моя миссия - объединять радость путешествий с официальным стилем и юмором. Мы будем исследовать мир, будто проводим ревизию его государственных ресурсов, и делать это с улыбкой на лице. Давайте вместе сделаем наше приключение великолепно прикольным и запоминающимся!"`,
        urlInsta: `https://www.instagram.com/kadyshov_n/`,
    },
    {
        urlImg: `./img/guideAva/luntik.jpeg`,
        title: `Дуйшоналиева Жанылай
    `,
        subTitle: `Гид по кличке Лунтик`,
        subText: `"Здравствуйте, любители горных приключений! Я - Лунтик, ваш горный проводник в мире, где каждая вершина - это возможность для прикольных и невероятных открытий! Под моим руководством горы превратятся в настоящий игровой лабиринт, где каждый подъем - это новая загадка, а каждый спуск - это несметные веселья.

    Со мной вы будете покорять вершины, как герои сказок, и встречать удивительных обитателей горных долин. Мы сделаем каждый момент на горе невероятно прикольным, и вы узнаете, что горы - это не только красота природы, но и источник веселья и удивления. Готовы ли вы отправиться в горы вместе с Лунтиком и прочувствовать настоящее приключение на высоте?"`,
        urlInsta: `https://www.instagram.com/duyshonalieva_janulay/?igshid=MzRlODBiNWFlZA%3D%3D`,
    },
];

export const booksArray = [
    {
        urlImg: `./img/books/nirmal.jpeg`,
        title: `За гранью возможного.
    `,
        subTitle: `Нирмал Пурджа`,
        subText: `Нирмал Пурджа — непальский альпинист, бывший гуркха, солдат элитного подразделения спецназа Королевского флота Великобритании и автор скандально известной фотографии с очередью на Эвересте.

    В 2019 году Нирмал полностью перевернул мир альпинизма, выполнив программу «Project Possible — 14/7», целью которой было восхождение на все восьмитысячники в течение одного сезона, за семь месяцев.
    
    К тому времени на все 14 восьмитысячников мира поднялся 41 человек, среди которых был и Райнхольд Месснер, но Нирмал выполнил эту программу быстрее всех, установив сразу 7 мировых рекордов, занесенных в Книгу рекордов Гиннесса. На все восхождения он затратил 177 дней.
    
    В рамках программы "Project Possible — 14/7" он взошел на Эверест, Аннапурну, Дхаулагири, Канченджангу, Лхоцзе, Макалу, Нангапарбат, Гашербрум I, Гашербрум II, К2, Броуд-Пик, Чо-Ойю, Манаслу и Шишабангму.
    
    Пока СМИ и мировое альпинистское сообщество исследуют феномен Нирмала, его книга уже переведена на 7 языков, а Netflix выпустил документальный фильм «14 вершин: нет ничего невозможного». Перед вами история успеха самого известного непальского альпиниста в подарочном переиздании!`,
    },
    {
        urlImg: `./img/books/ganatic.jpeg`,
        title: `Ген высоты.`,
        subTitle: `Александр Абрамов`,
        subText: `Александр Абрамов — мастер спорта СССР, основатель «Клуба 7 вершин», один из самых известных альпинистов в мире и первый российский альпинист, кто дважды выполнил программу «Семь вершин»!

    В 2015—2016 годах Александр руководил экспедицией на Эверест и принимал участие в съемках фильма Валдиса Пельша «Ген высоты, или Как пройти на Эверест», в котором он и его команда показала весь процесс восхождения на главную вершину мира.
    
    Перед вами захватывающая биография, которая состоит из пяти удивительных частей, в каждой из глав автор рассказывает о своем пути с самого начала — от посвящения в альпинисты и покорения Эльбруса на машине до гонки за первенство с Федором Конюховым и создания самой сильной команды в сфере экстремальных восхождений!
    
    Книга дополнена вклейкой с уникальными и ранее не опубликованными фотографиями из личного архива автора.`,
    },
    {
        urlImg: `./img/books/pikworld.jpeg`,
        title: `Вершины мира.`,
        subTitle: `Наталья Якубова`,
        subText: `Это уникальное подарочное издание позволит вам насладиться потрясающими фотографиями, узнать множество интересных фактов и даже выбрать собственный маршрут к одной из вершин. Книга станет прекрасным подарком всем, кто любит красочные издания с качественными иллюстрациями.

    Человека всегда влекло в горы. Ближе к небу, к головокружительным видам, к снегам и цветочным полям. Туда, где царит тишина, прячутся глубокие опасные ущелья и холод затуманивает разум.
     Горы — это философия. Это суровая природа и испытание. Горами восхищаются и почитают как святыни, совершая паломничество к вершине, которая может забрать жизнь.
      
    Благодаря этой книге вы узнаете:
      • О самых известных горах разных уголков планеты.
      • О пугающей опасности и невероятной красоте высоты.
      • Об отважных альпинистах, оставшихся в горах навечно.
      
    50 вершин, 18 горных систем, от Эльбруса на Главном Кавказском хребте до Эвереста в Гималаях. И самые невероятные открытия в книге «Вершины мира»!`,
    },
    {
        urlImg: `./img/books/myerev.jpeg`,
        title: `У каждого свой Эверест`,
        subTitle: `Сергей Кофанов`,
        subText: `Более 100 горных экспедиций по всему миру. Более миллиона путешественников, для которых горы стали ближе и безопаснее благодаря созданной автором цифровой платформе Mountain Planet. Более 8300 метров над уровнем моря, с которых Сергей в одиночку спустил умирающего человека и спас ему жизнь.

    Сергей Кофанов — альпинист, проектный менеджер и бизнес-консультант, рассказывает, как опыт горных восхождений помогает вдохновлять людей и приводить их к вершинам не только в горах. Автор предлагает систему принципов создания эффективных команд в постоянно меняющихся условиях и помогает читателю сформировать качественно новое понимание роли и значимости процессов, происходящих на уровне организации, коллектива и личности.
    
    Из книги вы узнаете, как:
    - принимать решения в экстремальных ситуациях;
    - быстро адаптироваться к переменам;
    - добиваться качественных изменений в команде;
    - воодушевлять себя и сотрудников на новые достижения;
    - оставаться открытым к новому и готовым к саморазвитию.
    
    «Тезис о том, что покорение горных вершин и вершин бизнеса — схожие дисциплины, все внимательнее исследуется в теории менеджмента. Бум среди предпринимателей на экстремальные приключения не случаен, городские джунгли не всегда дают лидеру возможность полноценной самореализации. Сергей Кофанов связывает эти миры через способность мечтать и умение воплощать мечту в явь. Связывает в своей жизни и в этой замечательной книге». — Булат Столяров, член Совета директоров Forbes Russia`,
    },
    {
        urlImg: `./img/books/message.jpeg`,
        title: `Письма из Гималаев`,
        subTitle: `Райнхольд Месснер`,
        subText: `Райнхольд Месснер — итальянский путешественник, альпинист и писатель из Южного Тироля.
    Осенью 1986 года он установил рекорд, в который на тот момент было невозможно поверить, — он первым взошел на все 14 восьмитысячников мира без искусственного кислорода, а на 2 из них в одиночку. За его плечами более 3000 восхождений, 100 первовосхождений и 70 изданных книг.
    
    В этой книге Месснер рассказывает об альпинизме, основываясь на материалах и документах более чем за последние 100 лет.
    Текст дополнен уникальными и ранее не обнародованными письмами из Гималаев таких легендарных альпинистов, как Альберт Маммери, Вильгельм Вельценбах и многих других. Эти письма о счастливых и трудных моментах, о победах и неудачах, впоследствии множество писем станут прощальными. Благодаря им можно прочувствовать весь спектр эмоций — непреодолимый страх и обреченность, отвагу и мужество, надежду и полное разочарование, но в то же время неимоверную любовь и тягу к горам.
    
    Книга дополнена эксклюзивными фотографиями и копиями писем из экспедиций.
    
    Это издание будет прекрасным подарком не только для альпиниста или любителя активного отдыха, но и для всех, кто любит приключения и биографии легендарных людей.`,
    },
    {
        urlImg: `./img/books/love.jpeg`,
        title: `Любовь. Мечта. Лидерство`,
        subTitle: `Анна Пермиловская`,
        subText: `Верить в себя или верить в судьбу? Реагировать на происходящее или создавать реальность? Идти вверх или развернуться? Выбор есть всегда, даже когда кажется, что его нет.
    Опыт Анны Пермиловской, оказавшейся в чрезвычайно сложных условиях - в экспедиции на Эверест 2021 года - и ставшей десятой россиянкой, побывавшей на вершине мира, показывает: выбрать выбор - не страшно. Любой человек может достичь многого, если приложит определенные усилия и не побоится идти к своей мечте, несмотря на трудности.
    `,
    },
    {
        urlImg: `./img/books/air.jpeg`,
        title: `В разреженном воздухе. Самая страшная трагедия в истории Эвереста`,
        subTitle: `Джон Кракауэр`,
        subText: `САМАЯ СТРАШНАЯ ТРАГЕДИЯ В ИСТОРИИ ЭВЕРЕСТА — ОТ ПЕРВОГО ЛИЦА.

    Все, что осталось за кадром голливудского блокбастера «Эверест».
    
    ОБ АВТОРЕ
    
    Джон Кракауэр — автор бестселлера «В диких условиях», известный во всем мире писатель, альпинист и журналист, чьи статьи публикуются в National Geographic, Rolling Stone и других авторитетных изданиях.`,
    },
    {
        urlImg: `./img/books/dead.jpeg`,
        title: `Смертельный спуск. Трагедия на одной из самых сложных вершин мира — К2`,
        subTitle: `Аманда Падоан, Питер Цукерман
    `,
        subText: `
    «Лучшая книга» по версии редакторов журнала Outside.
    Официальный выбор книжного клуба Американского альпинистского клуба.
    Премия National Outdoor Book Award.
    Премия Banff Mountain Book Award.
    Премия NCTE George Orwell Award.
    Премия American Society of Journalists and Authors Outstanding Book Award.
    
    Вершина К2, или Чогори, из-за чрезвычайной сложности восхождения получила название «Дикая гора». Ее высота составляет 8611 метров — это самый северный восьмитысячник мира и третья вершина после Аннапурны и Нанга-Парбат по показателю смертности.
    
    В августе 2008 года 11 альпинистов из нескольких экспедиций погибли на восхождении — такого количества жертв за один сезон не было за всю историю горы.
    Авторы книги провели беспрецедентное исследование, взяли более 200 интервью и смогли воссоздать реальную историю трагедии, в том числе благодаря откровенным рассказам пакистанских и непальских высотных носильщиков.
    
    Книга дополнена биографиями известных альпинистов, историями о других попытках восхождения на К2 и мифологией региона.
    
    
    «Высочайшая вершина Пакистана и самая сложная гора в мире. Достижение К2 смертельно опасно — именно поэтому она привлекает альпинистов, которые летят словно бабочки на свет и сгорают в полете». — Александр Абрамов, одиннадцатикратный восходитель на Эверест и президент клуба «7 вершин»
    `,
    },
    {
        urlImg: `./img/books/everdead.jpeg`,
        title: `Эверест.Смертельное восхождение`,
        subTitle: `Анатолий Букреев`,
        subText: `В мае 1996 года за трагическими событиями на Эвересте следил весь мир. Международная экспедиция неожиданно обернулась катастрофой... и уникальной, не имеющей аналогов в мире спасательной операцией. Книга непосредственного участника восхождения, выдающегося альпиниста Анатолия Букреева подробно, день за днем, описывает ход событий.
    Восстановить полную картину того, что случилось на склоне высочайшей вершины Земли, помогают расшифровки записей переговоров альпинистов, а также воспоминания коллег и друзей Анатолия. Их история восхождения на Эверест — это не только трагическая случайность, стоившая жизни некоторым участникам экспедиции. Это и величайшая страсть, которая заставляла ежедневно преодолевать сотни метров вверх, бросая вызов холоду, ветру и коварному льду. Рассказы, мастерски изложенные в книге, позволяют ощутить максимальный эффект присутствия и складываются в трогательную историю столкновения запредельных амбиций, стальной воли, фатальных ошибок и небывалой самоотверженности.`,
    },

];

const reviewArray = [];


export const headerArray = [
    {
        headerIndex: './index.html',
        headerTrevel: './companies.html',
        headerShop: './shops.html',
        headerPersona: './interestingPeople.html',
        headerMedia: './media.html',
        headerGuide: './guide.html',
        headerBooks: './books.html',
    }
];
export const authors = [
    {
        urlInsta: "https://www.instagram.com/pilgrim.say/",
        urlImg: "./img/ava/2023-08-12 14.37.07.jpg",
        name: "Эрмек",
    },
    {
        urlInsta: "https://www.instagram.com/arykov_f_r/",
        urlImg: "./img/ava/farhat.jpeg",
        name: "Фархат",
    },
    {
        urlInsta: "https://www.instagram.com/agatt_l/?igshid=MzRlODBiNWFlZA%3D%3D",
        urlImg: "./img/ava/Talgat.jpeg",
        name: "Талгат",
    },
    {
        urlInsta: "https://www.instagram.com/duyshonalieva_janulay/?igshid=MzRlODBiNWFlZA%3D%3D",
        urlImg: "./img/ava/janulay.jpeg",
        name: "Жанылай",
    },
    {
        urlInsta: "https://www.instagram.com/nistana1234/?igshid=MzRlODBiNWFlZA%3D%3D",
        urlImg: "./img/ava/nistana.jpeg",
        name: "Нистана",
    },
    {
        urlInsta: "https://t.me/mount_store",
        urlImg: "./img/ava/danila.jpg",
        name: "Данила",
    },

];